/* 提示：已经添加过该基金 */
"ALERT_FUND_AREAD_ADDED" = "你已经添加过该基金，请添加别的基金或者先删除已经添加的基金。";

/* 提示：所有选项必填 */
"ALERT_MISS_PARAMETERS" = "内容必须填写完整。";

/* 提示框标题 */
"ALERT_VIEW_TITLE" = "提示";

/* 取消按钮文字 */
"CANCEL_BUTTON_TEXT" = "确定";

/* 下拉刷新 */
"PULL_UPDATE" = "PULL_UPDATE";

/* 请求基金详情失败 */
"request_Funds_FromWebservice_failed" = "请求基金详情失败，请稍后再试。";

/* 添加基金模块标题 */
"ADD_FUND_VIEW_HEADER" = "添加基金";

/* 已经持有的基金列表标题 */
"FUND_MODELS_TABLE_VIEW_HEADER" = "已有基金";


